/* Localizable.strings 
 */

"NSHumanReadableCopyright" = "© David Phillip Oster, 2020";

// followed by colon, file type.
"ErrorUnknownFileType" = "CountDown can’t handle files of type";

"ErrorNotUTF8" = "File contains non-UTF8 characters";
"ErrorSave" = "Save Error";
"ErrorRead" = "Open Error";

"Show Info" = "Show Info";
"Hide Info" = "Hide Info";

"Start Timer" = "Start Timer";
"Stop Timer" = "Stop Timer";
